import React from 'react'
import Header from '../../components/header/header'
import Footer from '../../components/footer/footer'

const Events = () => {
  return (
    <div>
       <Header/>
        <img
          src="https://www.keeptravel.com/img/katalog/30/70/436571_3.jpg"
          alt="Tajikistan Tower"
          className="object-cover h-[1020px] w-[100%] absolute -z-50"
        />
        <img src="https://traveltajikistan.tj/wp-content/uploads/2023/03/%D0%A1%D0%BB%D0%BE%D0%B9-0.png" alt="" className='w-[650px] ml-[400px] pt-[300px]' />
        <p className='text-6xl text-center text-blue-500 mt-[50px] mb-[50px]'>Информация</p>
        <div className='w-[80%] m-auto bg-[#00000012] p-[50px]'>
            <div>
            <p className='text-3xl font-[700]'>Виза</p>
            <p className='text-[grey] text-xl mt-[30px]'>В Республике Таджикистан для привлечения всё большего числа туристов в страну предусмотрена многократная виза туристического вида на срок до 60 дней для граждан иностранных государств, установлен упрощённый визовый режим с 126 государствами, а с 1 января 2022 года для граждан 52 стран мира введён безвизовый режим на 1 месяц для въезда в республику.</p>
            <p className='text-xl text-[grey] mt-[30px]'>На основании соглашения о безвизовом режиме гражданам более 20 стран мира, в том числе Российской Федерации, виза для въезда в Таджикистан не требуется. По международным оценкам система электронных виз Таджикистана вошла в пятёрку лучших систем выдачи виз и заняла четвёртое место. Для получения более подробной информации вы можете посетить сайт Главного Консульского Управления МИД РТ</p>
            </div>
        </div>
            <div className='mt-[100px] w-[80%] m-auto'>
                <p className='text-3xl font-[700]'>Туристическая полиция</p>
                <p className='text-xl text-[grey] mt-[20px]'>Туристическая полиция была создана 24 апреля 2018 года при Департаменте экологии и туризма Министерства внутренних дел Республики Таджикистан. Ее основной целью и задачами является обеспечение безопасности туристов в стране, предупреждение преступлений и правонарушений в отношении туристов и оказание им юридической помощи.</p>
                <p className='text-xl text-[grey] mt-[50px]'>Охрана и безопасность – один из факторов, влияющих на развитие туризма, поэтому в Таджикистане принимаются необходимые меры для создания в нашей стране благоприятных условий для того, чтобы иностранные граждане чувствовали себя в безопасности при поездках и посещении культурно-исторических, археологических и других достопримечательностей.</p>
                <p className='text-xl text-[grey] mt-[50px]'>В настоящее время структура работает в областях и во всех городах и районах страны. Стоит отметить, что пункты обслуживания туристической полиции работают на пограничных переходах Дусти Турсунзаде, Саразмском погранпереходах Пенджикента и Фотехобад Мастчинского района. Эти точки обслуживания используются в сотрудничестве с мобильной компанией Tcell. Туристическая полиция работает в тесном сотрудничестве с Комитетом по развитию туризма при Правительстве Республики Таджикистан и туристическими компаниями страны.</p>
            </div>
            <div className='mt-[100px] w-[80%] m-auto bg-[#00000012] p-[50px]'>
                <p className='text-3xl font-[700]'>Валюта</p>
                <p className='text-xl text-[grey] mt-[20px]'>Национальной валютой Таджикистана с 30 октября 2000 года является сомони (международное обозначение — TJS), который стал достойной заменой таджикского рубля. Один сомони приравнивается 100 дирам.­ На данный момент на территории Таджикистана в денежном обращении участвуют банкноты достоинством: 1, 5, 10, 20, 50 и 100 сомони и 1, 5, 20 и 50 дирам и монеты номиналом: 1, 5, 10, 20, 25, 50 дирам и 1, 3 и 5 сомони. Название национальной таджикской валюты происходит от имени Исмоила Сомони, основателя первого Таджикского государства. На всех банкнотах помещен национальный герб Таджикистана, национальный флаг. Банкноты всех номиналов отличаются цветовым оформлением, размером и специфическим изображением. Также на банкнотах помещены изображения выдающихся людей Таджикистана, исторические и культурные памятники.</p>
            </div>
            <div className='mt-[100px] w-[80%] m-auto'>
                <p className='text-3xl font-[700]'>Как добраться?</p>
                <p className='text-xl text-[grey] mt-[20px]'>Вы можете добраться до солнечного Таджикистана на самолете, поезде или автомобиле. В Таджикистане есть прямые рейсы в города Москва, Санкт-Петербург, Алма-Ата, Бишкек, Рига, Стамбул, Дубай, Урумчи, Тегеран, Мешхед, Франкфурт-на-Майне. Более 10 национальных и иностранных авиакомпаний работают на рынке авиауслуг республики на недавно приобретенных самолетах Boeing. Также национальные авиакомпании «Таджик Эйр» и «Сомон Эйр» выполняют более 10 рейсов в неделю в различные регионы республики Худжанд, Куляб, Хорог. В Таджикистане есть несколько аэропортов местного и международного назначения. В частности, один из крупнейших международных терминалов расположен в аэропорту в пригороде Худжанда.</p>
            </div>
            <div className='mt-[100px] w-[80%] m-auto bg-[#00000012] p-[50px]'>
                <p className='text-3xl font-[700]'>Отели</p>
                <p className='text-xl text-[grey] mt-[20px]'>Таджикистан предлагает широкий выбор отелей для туристов. В стране есть множество отелей различных категорий — от роскошных 5-звездочных до бюджетных вариантов. Отели расположены в различных городах и регионах страны, так что туристы могут выбрать отель в зависимости от своих планов путешествия.</p>
                <p className='text-xl text-[grey] mt-[50px]'>Некоторые из самых популярных городов для посещения в Таджикистане — это Душанбе, Худжанд, Хорог, Пенджикент и Чкаловск. В этих городах есть множество отелей, которые предлагают различные удобства и услуги для туристов.</p>
                <p className='text-xl text-[grey] mt-[50px]'>Таджикистан также предлагает множество бюджетных отелей для тех, кто хочет сэкономить на проживании. Эти отели обычно имеют более низкие цены, но предлагают все необходимые удобства для комфортного проживания.</p>
                <p className='text-xl text-[grey] mt-[50px]'>В общем, Таджикистан предлагает широкий выбор отелей для туристов с разными потребностями и бюджетами.</p>
                <p className='text-xl text-[grey] mt-[50px]'>Список отелей вы можете просмотреть тут.</p>
            </div>
            <Footer/>
    </div>
  )
}

export default Events